IDEA Open Model
OpenModelClassAttribute Properties
Compatible with IDEA StatiCa v 10.1
The OpenModelClassAttribute type exposes the following members.
Properties
Name | Description
OpenModelListType
StructuralModelClassType
StructuralModelContainerType
Top
See Also
Reference
OpenModelClassAttribute Class
IdeaRS.OpenModel Namespace